/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Skupina";
"Name" = "Meno";
"none given" = "neposkytnuté";
"Enabled" = "Povolené";
"Auto Play" = "Autoprehrávanie";
"AUTO_DESCRIPTION" = "Automaticky prehrať nasledujúcu epizódu podcastu.";
"Podcasts 1.0" = "Podcasty 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Všetky práva vyhradené.";
"Subscriptions_Title" = "Predvoľby odoberania";
"Auto-Download" = "Autosťahovania";
"Episodes-To-Keep" = "Ponechať epizódy";
"KeepAllEpisodes" = "Všetky epizódy";
"KeepAllUnplayedEpisodes" = "Všetky neprehrané epizódy";
"KeepMostRecentEpisode" = "Najnovšiu epizódu";
"KeepLast2Episodes" = "Posledné 2 epizódy";
"KeepLast3Episodes" = "Posledné 3 epizódy";
"KeepLast5Episodes" = "Posledných 5 epizód";
"KeepLast10Episodes" = "Posledných 10 epizód";
"KeepAllEpisodesShort" = "Všetky";
"KeepAllUnplayedEpisodesShort" = "Neprehrané";
"KeepMostRecentEpisodeShort" = "Najnovšie";
"KeepLast2EpisodesShort" = "Posledné 2";
"KeepLast3EpisodesShort" = "Posledné 3";
"KeepLast5EpisodesShort" = "Posledných 5";
"KeepLast10EpisodesShort" = "Posledných 10";
"CELL_DOWNLOAD" = "Použiť mobilné dáta";
"CELL_DOWNLOAD_FOOTER" = "Použiť mobilnú sieť pre automatické sťahovania a streamovanie prehrávania.";
"Sync Subscriptions" = "Synch. odoberania";
"Debug" = "Ladiť";
"Reset Stations Data" = "Resetovať dáta staníc";
"Version" = "Verzia";
